Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/marsruty.tmx
Source language: ru
Languages: be

source: Amsterdam - Moscow
be: Амстэрдам - Масква

source: Cеть магистральных автодорог РБ
be: Сетка магістральных аўтадарог РБ

source: International European route network
be: Сетка міжнародных еўрапейскіх аўтадарог

source: Praha - Moskva
be: Прага - Масква

source: Rīga - Minsk
be: Рыга - Мінск

source: Warszawa - Moskva
be: Варшава - Масква

source: АВ Московский - НИИ Онкологии
be: АВ Маскоўскі - НДІ Анкалогіі

source: ав Московский - Рогачевская
be: ав Маскоўскі - Рагачоўская

source: АВ Московский - Тубдиспансер
be: АВ Маскоўскі - Тубдыспансер

source: Автобус №1: Микрорайон Красноармейский — до Центрального Универсама
be: Аўтобус №1: Мікрараён Чырвонаармейскі — да Цэнтральнага Универсама

source: Автобус №1: Микрорайон Красноармейский — Шейбаки
be: Аўтобус №1: Мікрараён Чырвонаармейскі — Шайбакі

source: Автобус №1: от Книжного Мира — Микрорайон Красноармейский
be: Аўтобус №1: ад Кніжнага Міру — Мікрараён Чырвонаармейскі

source: Автобус №1: от Центрального Универсама — Шейбаки
be: Аўтобус №1: ад Цэнтральнага Універсама — Шайбакі

source: Автобус №1: Шейбаки — до Книжного Мира
be: Аўтобус №1: Шайбакі — да Кніжнага Міру

source: Автобус №1: Шейбаки — Микрорайон Красноармейский
be: Аўтобус №1: Шайбакі — Мікрараён Чырвонаармейскі

source: Автобус №10: Автовокзал — Больница Островля
be: Аўтобус №10: Аўтавакзал — Астроўля

source: Автобус №10: Автовокзал — ДРСУ — Больница Островля
be: Аўтобус №10: Аўтавакзал — ДРСУ — Астроўля

source: Автобус №10: Больница Островля — Автовокзал
be: Аўтобус №10: Астроўля — Аўтавакзал

source: Автобус №10: Больница Островля — ДРСУ — Автовокзал
be: Аўтобус №10: Астроўля — ДРСУ — Аўтавакзал

source: Автобус №11: Автовокзал — Хасановская
be: Аўтобус №11: Аўтавакзал — Хасанаўская

source: Автобус №11: Хасановская — Автовокзал
be: Аўтобус №11: Хасанаўская — Аўтавакзал

source: Автобус №11а: Хасановская — Шевченко
be: Аўтобус №11а: Хасанаўская — Шаўчэнкі

source: Автобус №11а: Шевченко — Хасановская
be: Аўтобус №11а: Шаўчэнкі — Хасанаўская

source: Автобус №12: Лакокраска — до Обувной фабрики
be: Аўтобус №12: Лакафарба — да Абутковай фабрыкі

source: Автобус №12: Лакокраска — Тухачевского
be: Аўтобус №12: Лакафарба — Тухачэўскага

source: Автобус №12: от Обувной фабрики — Тухачевского
be: Аўтобус №12: ад Абутковай фабрыкі — Тухачэўскага

source: Автобус №12: Тухачевского — до Обувной фабрики
be: Аўтобус №12: Тухачэўскага — да Абутковай фабрыкі

source: Автобус №12: Тухачевского — Лакокраска
be: Аўтобус №12: Тухачэўскага — Лакафарба

source: Автобус № 14 "ДС Восточная - Степянка"
be: Аўтобус № 14 "ДС Усходняя - Сцяпянка"

source: Автобус № 14 "Степянка - ДС Восточная"
be: Аўтобус № 14 "Сцяпянка - ДС Усходняя"

source: Автобус №15т: Автовокзал — Гастелло
be: Аўтобус №15т: Аўтаваакзал — Гастэлы

source: Автобус №15т: Гастелло — Автовокзал
be: Аўтобус №15т: Гастэлы — Аўтаваакзал

source: Автобус №2: Крупской — до Советской
be: Аўтобус №2: Крупскай — да Савецкай

source: Автобус №2: Крупской — Лакокраска
be: Аўтобус №2: Крупскай — Лакафарба

source: Автобус №2: Лакокраска — Крупской
be: Аўтобус №2: Лакафарба — Крупскай

source: Автобус №2: от Советской - Лакокраска
be: Аўтобус №2: ад Савецкай — Лакафарба

source: Автобус №3: Автовокзал — Микрорайон Индустриальный
be: Аўтобус №3: Аўтавакзал — Мікрараён Індустрыяльны

source: Автобус №3: Микрорайон Индустриальный — Автовокзал
be: Аўтобус №3: Мікрараён Індустрыяльны — Аўтавакзал

source: Автобус №3: от Рынка — Автовокзал
be: Аўтобус №3: ад Рынка — Аўтавакзал

source: Автобус №4: Лакокраска — Шевченко
be: Аўтобус №4: Лакафарба — Шаўчэнкі

source: Автобус №4: Шевченко — Лакокраска
be: Аўтобус №4: Шаўчэнкі — Лакафарба

source: Автобус №4а: Малейковщизна — Шевченко
be: Аўтобус №4а: Малейкаўшчызна — Шаўчэнкі

source: Автобус №4а: Шевченко — Малейковщизна
be: Аўтобус №4а: Шаўчэнкі — Малейкаўшчызна

source: Автобус №5: Оптик — до Советской
be: Аўтобус №5: Оптык — да Савецкай

source: Автобус №5: Оптик — Потсдам
be: Аўтобус №5: Оптык — Патсдам

source: Автобус №5: от Советской — Потсдам
be: Аўтобус №5: ад Савецкай — Патсдам

source: Автобус №5: Потсдам — Оптик
be: Аўтобус №5: Патсдам — Оптык

source: Автобус №5а: Потсдам — Оптик
be: Аўтобус №5а: Патсдам — Оптык

source: Автобус №6: Красноармейский — Южный городок
be: Аўтобус №6: Чырвонаармейскі — Паўднёвы гарадок

source: Автобус №6: Южный городок — Красноармейский
be: Аўтобус №6: Паўднёвы гарадок — Чырвонаармейскі

source: Автобус №7: Лидахлебопродукт — Мицкевича
be: Аўтобус №7: Лідахлебапрадукт — Міцкевіча

source: Автобус №7: Мицкевича — Лидахлебопродукт
be: Аўтобус №7: Міцкевіча — Лідахлебапрадукт

source: Автобус №7а: Кладбище Зосино — Мицкевича
be: Аўтобус №7а: Могілкі Зосіна — Міцкевіча

source: Автобус №7а: Мицкевича — Кладбище Зосино
be: Аўтобус №7а: Міцкевіча — Могілкі Зосіна

source: Автобус №8: Лидаспецавтотранс — Мицкевича
be: Аўтобус №8: Лідаспецаўтатранс — Міцкевіча

source: Автобус №8: Мицкевича — Лидаспецавтотранс
be: Аўтобус №8: Міцкевіча — Лідаспецаўтатранс

source: Автобус №9: Лидаагротехсервис — до Ленинской
be: Аўтобус №9: Лідаагратэхсэрвіс — да Ленінскай

source: Автобус №9: Лидаагротехсервис — Тухачевского
be: Аўтобус №9: Лідаагратэхсэрвіс — Тухачэўскага

source: Автобус №9: от Книжного Мира — Тухачевского
be: Аўтобус №9: ад Кніжнага Свету — Тухачэўскага

source: Автобус №9: от Ленинской — Лидаагротехсервис
be: Аўтобус №9: ад Ленінскай — Лідаагратэхсэрвіс

source: Автобус №9: от Центрального Универсама — Лидаагротехсервис
be: Аўтобус №9: ад Цэнтральнага Універсаму — Лідаагратэхсэрвіс

source: Автобус №9: Тухачевского — до Центрального Универсама
be: Аўтобус №9: Тухачэўскага — да Цэнтральнага Універсаму

source: Автобус №9: Тухачевского — Лидаагротехсервис
be: Аўтобус №9: Тухачэўскага — Лідаагратэхсэрвіс

source: Автобус № 95 "ДС Калиновского - Степянка"
be: Аўтобус № 95 "ДС Калiноўскага - Сцяпянка"

source: Автобус № 95 "Степянка - ДС Калиновского"
be: Аўтобус № 95 "Сцяпянка - ДС Калiноўскага"

source: Автовокзал "Московский" - Веснинка
be: Аўтавакзал "Маскоўскі" - Вяснянка

source: Автовокзал "Московский" - Колодищанское кладбище
be: Аўтавакзал "Маскоўскі" - Каладзішчанскія могілкі

source: Бесплатный автобус Евроопт: Гипермаркет Евроопт — Южный городок
be: Аўтобус Еўраопт: Гіпермаркет Еўраопт — Паўднёвы гарадок

source: Бесплатный автобус Евроопт: Южный городок — Гипермаркет Евроопт
be: Аўтобус Еўраопт: Паўднёвы гарадок — Гіпермаркет Еўраопт

source: Гомель - Клёнки - Гомель
be: Гомель - Клёнкі - Гомель

source: Городские автобусы г. Минска
be: Гарадскія аўтобусы г. Мінска

source: Гродно — Барановичи
be: Гродна — Баранавічы

source: Гродно — Лида
be: Гродна — Ліда

source: Д/С Веснянка - Д/С Малиновка-4
be: Д/С Вяснянка - Д/С Малiнаука-4

source: Д/С Малиновка-4 - А/В Восточный
be: Д/С Малінаўка-4 - А/В Усходнi

source: Д/С Малиновка-4 - Брилевичи
be: Д/С Малінаўка-4 - Брылевiчы

source: Д/С Малиновка-4 - Городской Вал
be: Д/С Малінаўка-4 - Гарадскi Вал

source: Д/С Малиновка-4 - Д/С Дружная
be: Д/С Малінаўка-4 - Д/С Дружная

source: Д/С Малиновка-4 - Д/С Зеленый Луг
be: Д/С Малінаўка-4 - Д/С Зялёный луг-7

source: Д/С Малиновка-4 - Д/С Кунцевщина
be: Д/С Малінаўка-4 - Д/С Кунцаўшчына

source: Д/С Малиновка-4 - Д/С Чижовка
be: Д/С Малінаўка-4 - Д/С Чыжоўка

source: Д/С Малиновка-4 - ст.м. Петровщина
be: Д/С Малінаўка-4 - ст.м. Пятроўшчына

source: ДС Ангарская-4 - Зеленый луг-3
be: ДС Ангарская-4 - Зялёны луг-3

source: ДС Ангарская-4 - Сосновый Бор
be: ДС Ангарская-4 - Сасновы Бор

source: ДС Ангарская-4 - ст. м. Академия наук
be: ДС Ангарская-4 - ст. м. Акадэмія навук

source: ДС Восточная - Новинки
be: ДС Усходняя - Навінкі

source: ДС Восточная - Щедрина
be: ДС Усходняя - Шчадрына

source: ДС Дражня – ст.м. Пушкинская
be: ДС Дражня - ст.м. Пушкінская

source: ДС Дружная - Тубдиспансер
be: д/с Дружная - Тубдыспансэр

source: ДС Зелёный Луг-6 - АС "Автозаводская"
be: ДС Зялёны Луг-6 - АС "Аўтазаводская"

source: ДС Зелёный Луг-6 - ДС Уручье-4
be: ДС Зялёны Луг-6 - ДС Уручча-4

source: ДС Зелёный Луг-6 - Макаёнка
be: ДС Зялёны Луг-6 - Макаёнка

source: ДС Калиновского - Липки
be: ДС Каліноўскага - Ліпкі

source: ДС Калиновского - пер. Геологический
be: ДС Каліноўскага - зав. Геалагічны

source: ДС Калиновского - пл. Мясникова
be: ДС Каліноўскага - пл. Мяснікова

source: ДС Калиновского - ст. м. Парк Челюскинцев
be: ДС Каліноўскага - ст. м. Парк Чалюскінцаў

source: ДС Карастояновой - Слепянка
be: ДС Карастаянавай - Сляпянка

source: ДС Карбышева - 1-е ворота
be: ДС Карбышава - 1-я вароты

source: ДС Карбышева - ДС Восточная
be: ДС Карбышава - ДС Усходняя

source: ДС Карбышева - ДС Уручье 4
be: ДС Карбышава - ДС Уручча 4

source: ДС Карбышева - Зелёный Бор
be: ДС Карбышава - Зялёны Бор

source: ДС Карбышева - Маневича
be: ДС Карбышава - Маневіча

source: ДС Карбышева - Рогачевская
be: ДС Карбышава - Рагачоўская

source: ДС Карбышева - С. Ковалевской
be: ДС Карбышава - С. Кавалеўскай

source: ДС Карбышева - Цна-2
be: ДС Карбышава - Цна-2

source: ДС Кульман - Уручье-2
be: ДС Кульман - Уручча-2

source: ДС Малиновка-4 - Слепянка
be: ДС Малінаўка-4 - Сляпянка

source: ДС Славинского - Аэропорт "Минск-1"
be: ДС Славінскага - Аэрапорт "Мінск-1"

source: ДС Славинского - Военная Академия
be: ДС Славінскага - Ваенная Акадэмія

source: ДС Славинского - ДС Серебрянка
be: ДС Славінскага - ДС Серабранка

source: ДС Славинского - ДС Сухарево-5
be: ДС Славінскага - ДС Сухарава-5

source: ДС Уручье-2 - Академическая
be: ДС Уручча-2 - Акадэмічная

source: ДС Уручье-2 - ДС Ждановичи
be: ДС Уручча-2 - ДС Ждановічы

source: ДС Уручье-2 - ДС Зелёный луг-7
be: ДС Уручча-2 - ДС Зялёны луг-7

source: ДС Уручье-2 - ДС Малинина
be: ДС Уручча-2 - ДС Малініна

source: ДС Уручье-2 - ДС Уручье-4
be: ДС Уручча-2 - ДС Уручча-4

source: ДС Уручье-2 - Колодищанское кладбище
be: ДС Уручча-2 - Каладзішчанскія могілкі

source: ДС Уручье-2 - Макаёнка
be: ДС Уручча-2 - Макаёнка

source: ДС Уручье-2 - ст. Колодищи
be: ДС Уручча-2 - ст. Калодзішчы

source: ДС Уручье-4 - Академгородок
be: ДС Уручча-4 - Акадэмгарадок

source: ДС Уручье-4 - Военная Академия
be: ДС Уручча-4 - Ваенная Акадэмія

source: ДС Уручье-4 - ДС Дражня
be: ДС Уручча-4 - ДС Дражня

source: ДС Уручье-4 - пл. Мясникова
be: ДС Уручча-4 - пл. Мяснікова

source: ДС Уручье-4 - Сухорукие
be: ДС Уручча-4 - Сухарукія

source: Кольцевая дорога вокруг г. Минска
be: Кальцавая дарога вакол г. Мінска

source: Маршрут № 401 "Августовский шлях"
be: Маршрут № 401 "Аўгустоўскі шлях"

source: Маршрут № 404 "Линия Молотова"
be: Маршрут № 404 "Лінія Молатава"

source: Маршрут № 411 "Неманский"
be: Маршрут № 411 "Нёманскі"

source: Маршрут № 412 "Меловые горы"
be: Маршрут № 412 "Крэйдавыя горы"

source: Маршрут № 418 "Тропа здоровья"
be: Маршрут № 418 "Сцежка здароў’я"

source: Маршрут № 420 "Купалинка"
be: Маршрут № 420 "Купалінка"

source: Маршрут № 421 "Жемчужный"
be: Маршрут № 421 "Жамчужны"

source: Московская линия
be: Маскоўская лінія

source: Сеть республиканских автодорог РБ
be: Сетка рэспубліканскіх аўтадарог РБ

source: Троллейбусы г. Минска
be: Тралейбусы г. Мінска

source: Троллейбус № 1: Вокзал - Гидропривод
be: Тралейбус № 1: Вакзал - Гідрапрывод

source: Троллейбус № 1: Гидропривод - Вокзал
be: Тралейбус № 1: Гідрапрывод - Вакзал

source: Туристические маршруты г. Гродно
be: Турыстычныя маршруты г. Гродна
